/* Enable location button title */
" Enable your location " = " Activer localisation ";

/* Disable location button title */
" Disable your location " = " Désactiver localisation ";

/* See annotation button title */
" See annotation " = " Voir annotation ";

/* Hybrid map view */
"Hybrid" = "Hybride";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Unauthorized Location Alert Title */
"User Location not authorized" = "Geo localisation non autorisée.";

/* Unauthorized Location Alert Title Message */
"Please allow the app to know your location in your device settings." = "Merci d'autoriser l'accès de l'app à votre localisation dans les paramètres de votre iPhone/iPad.";

